Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 변경 기록 (되돌리기)
cs: Historie změn (Zpět)
da: Ændringshistorik (fortryd)
de: Änderungsverlauf (Zurücksetzen)
el: Ιστορικό αλλαγών (Αναίρεση)
en: Change history (Undo)
es: Historial de cambios (deshacer)
fi: Muutoshistoria (Kumoa)
fr: Historique des modifications (annuler)
id: Riwayat perubahan (Urungkan)
it: Cronologia modifiche (Annulla)
ja: 変更履歴 (元に戻す)
nb: Endringslogg (angre)
nl: Wijzigingsgeschiedenis (ongedaan maken)
pl: Historia zmian (cofanie)
pt_br: Histórico de alterações (desfazer)
ru: История изменений (отмена)
sv: Ändringshistorik (Ångra)
th: ประวัติการเปลี่ยนแปลง (เลิกทำ)
tr: Değişiklik geçmişi (Geri al)
vi: Lịch sử thay đổi (Hoàn tác)
zh_hans: 更改记录（还原）
zh_hant: 更改記錄（還原）

source: 변경 기록에서 되돌리기
cs: Vrátit z historie změn
da: Fortryd via ændringshistorik
de: Aus dem Änderungsverlauf zurücksetzen
el: Επαναφορά από το ιστορικό αλλαγών
en: Roll back from change history
es: Restaurar desde el historial de cambios
fi: Palauta muutoshistoriasta
fr: Revenir en arrière depuis l'historique
id: Kembalikan dari riwayat perubahan
it: Ripristina dalla cronologia modifiche
ja: 変更履歴から元に戻す
nb: Tilbakestill fra endringsloggen
nl: Terugzetten via wijzigingsgeschiedenis
pl: Cofnij z historii zmian
pt_br: Desfazer pelo histórico de alterações
ru: Откатить из истории изменений
sv: Återställ från ändringshistoriken
th: ย้อนกลับจากประวัติการเปลี่ยนแปลง
tr: Değişiklik geçmişinden geri al
vi: Hoàn tác từ lịch sử thay đổi
zh_hans: 从更改记录里还原
zh_hant: 從更改記錄裡還原

source: 변경 사항을 저장하지 못했습니다
cs: Změny se nepodařilo uložit
da: Ændringerne kunne ikke gemmes
de: Änderungen konnten nicht gespeichert werden
el: Δεν ήταν δυνατή η αποθήκευση των αλλαγών
en: Couldn't save changes
es: No se pudieron guardar los cambios
fi: Muutosten tallennus epäonnistui
fr: Impossible d'enregistrer les modifications
id: Tidak dapat menyimpan perubahan
it: Impossibile salvare le modifiche
ja: 変更を保存できませんでした
nb: Kunne ikke lagre endringene
nl: Wijzigingen konden niet worden bewaard
pl: Nie udało się zapisać zmian
pt_br: Não foi possível salvar as alterações
ru: Не удалось сохранить изменения
sv: Ändringarna kunde inte sparas
th: บันทึกการเปลี่ยนแปลงไม่ได้
tr: Değişiklikler kaydedilemedi
vi: Không thể lưu thay đổi
zh_hans: 没能保存更改
zh_hant: 沒能儲存更改

source: 변경 적용
cs: Použít
da: Anvend
de: Anwenden
el: Εφαρμογή
en: Apply
es: Aplicar
fi: Ota käyttöön
fr: Appliquer
id: Terapkan
it: Applica
ja: 変更を適用
nb: Bruk
nl: Pas toe
pl: Zastosuj
pt_br: Aplicar
ru: Применить
sv: Använd
th: ใช้การเปลี่ยนแปลง
tr: Uygula
vi: Áp dụng
zh_hans: 应用
zh_hant: 應用

source: 변경사항
cs: Co je nového
da: Nyheder
de: Neuerungen
el: Τι άλλαξε
en: What's Changed
es: Novedades
fi: Uutta
fr: Nouveautés
id: Yang Berubah
it: Novità
ja: 更新内容
nb: Hva er nytt
nl: Wat is er nieuw
pl: Co nowego
pt_br: Novidades
ru: Что нового
sv: Nyheter
th: มีอะไรเปลี่ยนแปลง
tr: Neler Değişti
vi: Có gì mới
zh_hans: 更新内容
zh_hant: 更新內容

source: 변경을 취소하고 닫습니다
cs: Zruší změny a zavře okno.
da: Annullerer ændringer og lukker.
de: Verwirft die Änderungen und schließt
el: Ακυρώνει τις αλλαγές και κλείνει.
en: Cancels changes and closes.
es: Cancela los cambios y cierra
fi: Peruu muutokset ja sulkee.
fr: Annule les modifications et ferme.
id: Membatalkan perubahan dan menutup.
it: Annulla le modifiche e chiude.
ja: 変更を取り消して閉じます
nb: Avbryter endringene og lukker.
nl: Annuleert de wijzigingen en sluit.
pl: Anuluje zmiany i zamyka.
pt_br: Cancela as alterações e fecha
ru: Отменяет изменения и закрывает.
sv: Avbryter ändringarna och stänger.
th: ยกเลิกการเปลี่ยนแปลงและปิด
tr: Değişiklikleri iptal eder ve kapatır.
vi: Hủy thay đổi và đóng
zh_hans: 取消更改并关闭。
zh_hant: 取消更改並關閉。

source: 별점 남기기
cs: Ohodnotit
da: Giv en bedømmelse
de: Bewertung abgeben
el: Αξιολόγηση
en: Leave a Rating
es: Dejar una calificación
fi: Anna arvostelu
fr: Noter l'app
id: Beri Peringkat
it: Lascia una valutazione
ja: 評価を送る
nb: Gi en vurdering
nl: Geef een beoordeling
pl: Oceń aplikację
pt_br: Avaliar o app
ru: Оставить оценку
sv: Lämna betyg
th: ให้คะแนน
tr: Puan Verin
vi: Đánh giá ứng dụng
zh_hans: 打个分
zh_hant: 打個分

source: 별점 하나가 1인 개발자에게 큰 힘이 됩니다.
cs: Jedno hodnocení znamená pro jediného vývojáře hodně.
da: En enkelt bedømmelse betyder meget for en enkeltmandsudvikler.
de: Eine Bewertung hilft einem Solo-Entwickler sehr.
el: Μία αξιολόγηση σημαίνει πολλά για έναν μοναχικό προγραμματιστή.
en: A single rating means a lot to a solo developer.
es: Una calificación ayuda mucho a un desarrollador independiente.
fi: Yksi arvostelu merkitsee paljon yhden hengen kehittäjälle.
fr: Une seule évaluation aide beaucoup un développeur indépendant.
id: Satu peringkat sangat berarti bagi pengembang tunggal.
it: Una sola valutazione è di grande aiuto a chi sviluppa da solo.
ja: 評価がひとつ届くだけで 個人開発の大きな励みになります。
nb: En enkelt vurdering betyr mye for en enkeltutvikler.
nl: Eén beoordeling betekent veel voor een solo-ontwikkelaar.
pl: Jedna ocena bardzo pomaga niezależnemu deweloperowi.
pt_br: Uma única avaliação ajuda muito um desenvolvedor solo.
ru: Даже одна оценка много значит для разработчика-одиночки.
sv: Ett enda betyg betyder mycket för en ensam utvecklare.
th: คะแนนเพียงหนึ่งดาว เป็นกำลังใจใหญ่ของนักพัฒนาคนเดียว
tr: Tek bir puan, bağımsız bir geliştirici için çok şey ifade eder.
vi: Một lượt đánh giá là động lực lớn với nhà phát triển độc lập.
zh_hans: 一个评分 对独立开发者来说意义重大。
zh_hant: 一個評分 對獨立開發者來說意義重大。

source: 별점은 키보드에서 한 번이라도 붙여넣어 보신 뒤에 여쭤봐요
cs: O hodnocení se ptáme až poté, co jste alespoň jednou vložili text z klávesnice.
da: Vi spørger kun om en bedømmelse, når du har indsat fra tastaturet mindst én gang
de: Wir fragen erst nach einer Bewertung, wenn du einmal über die Tastatur eingefügt hast
el: Ζητάμε αξιολόγηση μόνο αφού έχετε επικολλήσει από το πληκτρολόγιο τουλάχιστον μία φορά
en: We ask for a rating only after you have pasted from the keyboard at least once
es: Te pedimos una calificación solo después de que pegues algo desde el teclado al menos una vez
fi: Pyydämme arvostelua vasta, kun olet liittänyt tekstiä näppäimistöltä vähintään kerran
fr: Nous ne demandons une évaluation qu'après un premier collage depuis le clavier
id: Kami baru meminta peringkat setelah Anda menempel dari keyboard setidaknya sekali
it: Ti chiediamo una valutazione solo dopo che hai incollato dalla tastiera almeno una volta
ja: 評価のお願いは、キーボードから一度でも貼り付けていただいた後に表示します
nb: Vi spør om vurdering først etter at du har limt inn fra tastaturet minst én gang
nl: We vragen om een beoordeling pas nadat je minstens één keer vanaf het toetsenbord hebt geplakt
pl: Prosimy o ocenę dopiero po tym, jak choć raz wkleisz coś z klawiatury
pt_br: Pedimos uma avaliação só depois que você colar algo do teclado pelo menos uma vez
ru: Мы просим оценку только после того, как вы хотя бы раз вставили текст с клавиатуры
sv: Vi frågar efter betyg först när du har klistrat in från tangentbordet minst en gång
th: เราจะขอให้คะแนนหลังจากที่คุณวางข้อความจากคีย์บอร์ดอย่างน้อยหนึ่งครั้งเท่านั้น
tr: Puanı, klavyeden en az bir kez yapıştırma yaptıktan sonra isteriz
vi: Chúng tôi chỉ hỏi về đánh giá sau khi bạn đã dán từ bàn phím ít nhất một lần
zh_hans: 只有在你至少用键盘粘贴过一次之后，我们才会请你评分
zh_hant: 只有在你至少用鍵盤貼上過一次之後，我們才會請你評分

source: 보관된 원본
cs: Uschovaný originál
da: Gemt original
de: Aufbewahrtes Original
el: Αρχικό αντίγραφο που διατηρήθηκε
en: Kept original
es: Original guardado
fi: Säilytetty alkuperäinen
fr: Original conservé
id: Asli yang Disimpan
it: Originale conservato
ja: 保管された原本
nb: Lagret original
nl: Bewaard origineel
pl: Zachowany oryginał
pt_br: Original guardado
ru: Сохранённый оригинал
sv: Sparad original
th: ต้นฉบับที่เก็บไว้
tr: Saklanan özgün dosya
vi: Bản gốc đã lưu giữ
zh_hans: 保留的原件
zh_hant: 保留的原件

source: 보관함
cs: Doručené
da: Indbakke
de: Eingang
el: Εισερχόμενα
en: Inbox
es: Recibidos
fi: Saapuneet
fr: Boîte de réception
id: Kotak Masuk
it: In arrivo
ja: インボックス
nb: Innboks
nl: Inbox
pl: Odebrane
pt_br: Caixa de entrada
ru: Входящие
sv: Inkorg
th: กล่องขาเข้า
tr: Gelen Kutusu
vi: Hộp thư đến
zh_hans: 收件箱
zh_hant: 收件匣

source: 보관함 열기
cs: Otevřít Doručené
da: Åbn indbakken
de: Eingang öffnen
el: Άνοιγμα εισερχομένων
en: Open the inbox
es: Abrir Recibidos
fi: Avaa Saapuneet
fr: Ouvrir la boîte de réception
id: Buka Kotak Masuk
it: Apri In arrivo
ja: インボックスを開く
nb: Åpne innboksen
nl: Open de inbox
pl: Otwórz Odebrane
pt_br: Abrir a caixa de entrada
ru: Открыть входящие
sv: Öppna inkorgen
th: เปิดกล่องขาเข้า
tr: Gelen Kutusunu açın
vi: Mở Hộp thư đến
zh_hans: 打开收件箱
zh_hant: 開啟收件匣

source: 보관함, 카테고리 관리, 빈칸 관리 메뉴를 엽니다
cs: Otevře Doručené, správu kategorií a správu polí k vyplnění
da: Åbner menuen med indbakke, administration af kategorier og administration af udfyldningsfelter
de: Öffnet das Menü mit Eingang, Kategorien und Ausfüllfeldern
el: Ανοίγει τα εισερχόμενα και τα μενού διαχείρισης κατηγοριών και πεδίων συμπλήρωσης
en: Opens the inbox, category management, and blank management menu
es: Abre el menú de Recibidos, categorías y campos para llenar
fi: Avaa Saapuneet-, luokka- ja täytettävien kenttien valikon
fr: Ouvre la boîte de réception, la gestion des catégories et celle des champs à remplir
id: Membuka menu Kotak Masuk, pengelolaan kategori, dan pengelolaan kolom isian
it: Apre il menu di In arrivo, gestione categorie e gestione campi da compilare
ja: インボックス、カテゴリ管理、入力欄の管理メニューを開きます
nb: Åpner menyen med innboks, kategoriadministrasjon og administrasjon av utfyllingsfelt
nl: Opent het menu voor inbox, categoriebeheer en invulveldbeheer
pl: Otwiera menu: Odebrane, zarządzanie kategoriami i polami do wypełnienia
pt_br: Abre o menu da caixa de entrada, de gerenciamento de categorias e de campos para preencher
ru: Открывает входящие, управление категориями и полями для заполнения
sv: Öppnar menyn för inkorg, kategorier och ifyllnadsfält
th: เปิดเมนูกล่องขาเข้า การจัดการหมวดหมู่ และการจัดการช่องกรอก
tr: Gelen Kutusu, kategori yönetimi ve doldurulacak alan yönetimi menüsünü açar
vi: Mở menu Hộp thư đến, quản lý danh mục và quản lý ô cần điền
zh_hans: 打开收件箱、分类管理和填空管理菜单
zh_hant: 開啟收件匣、分類管理和填空管理菜單

source: 보관함에 담아 둬요. 나중에 앱에서 단축어로 만들지 정하면 돼요.
cs: Uložíme to do Doručených. Později se můžete rozhodnout, zda z toho vytvoříte frázi.
da: Den gemmes i indbakken, så du senere kan beslutte, om den skal være en frase.
de: Wir legen es im Eingang ab. Später entscheidest du in der App, ob daraus ein Textbaustein wird.
el: Θα τη φυλάξουμε στα εισερχόμενα. Αργότερα μπορείτε να αποφασίσετε στην εφαρμογή αν θα γίνει φράση.
en: We'll keep it in your inbox so you can decide later whether to make it a shortcut.
es: Se guarda en Recibidos. Luego decides en la app si la conviertes en frase.
fi: Säilytämme sen Saapuneissa. Voit myöhemmin päättää, tehdäänkö siitä fraasi.
fr: Nous la gardons dans votre boîte de réception. Vous déciderez plus tard, dans l'app, d'en faire une phrase.
id: Disimpan di Kotak Masuk. Nanti Anda bisa memutuskan di aplikasi apakah akan dijadikan frasa.
it: Resta in In arrivo, così potrai decidere più tardi se farne una Frase.
ja: インボックスに保管します。あとでアプリで定型文にするか決められます。
nb: Vi legger den i innboksen, så kan du bestemme senere om den skal bli en frase.
nl: We bewaren het in je inbox. Later kun je in de app kiezen of het een fragment wordt.
pl: Trafi do Odebranych. Później w aplikacji zdecydujesz, czy zrobić z tego frazę.
pt_br: Vamos guardar na Caixa de entrada para você decidir depois se quer transformar em Frase.
ru: Мы сохраним это во входящих. Позже решите в приложении, делать ли из этого фразу.
sv: Vi sparar den i inkorgen. Sedan kan du i appen välja om den ska bli en fras.
th: เก็บไว้ในกล่องขาเข้า แล้วค่อยเลือกทีหลังในแอปว่าจะทำเป็นข้อความด่วนหรือไม่
tr: Gelen Kutunuzda saklarız. İfadeye dönüştürüp dönüştürmeyeceğinize daha sonra uygulamada karar verebilirsiniz.
vi: Chúng tôi sẽ giữ trong Hộp thư đến để bạn quyết định sau có tạo thành Cụm từ hay không.
zh_hans: 先放进收件箱。之后在 App 里再决定要不要做成短语。
zh_hant: 先放進收件匣。之後在 App 裡再決定要不要做成短語。

source: 보내기
cs: Odeslat
da: Send
de: Senden
el: Αποστολή
en: Send
es: Enviar
fi: Lähetä
fr: Envoyer
id: Kirim
it: Invia
ja: 送信
nb: Send
nl: Verstuur
pl: Wyślij
pt_br: Enviar
ru: Отправить
sv: Skicka
th: ส่ง
tr: Gönder
vi: Gửi
zh_hans: 发送
zh_hant: 發送

source: 보내기 키
cs: Klávesa Odeslat
da: Send-tast
de: Senden-Taste
el: Πλήκτρο αποστολής
en: Send key
es: Tecla Enviar
fi: Lähetä-näppäin
fr: Touche Envoyer
id: Tombol Kirim
it: Tasto Invio
ja: 送信キー
nb: Send-tast
nl: Verstuurtoets
pl: Klawisz wysyłania
pt_br: Tecla Enviar
ru: Клавиша отправки
sv: Skicka-knapp
th: ปุ่มส่ง
tr: Gönder tuşu
vi: Phím gửi
zh_hans: 发送键
zh_hant: 發送鍵

source: 보내기 키를 켜고 끌 수 있어요
cs: Klávesu Odeslat můžete zapnout nebo vypnout
da: Slå send-tasten til eller fra
de: Senden-Taste ein- oder ausschalten
el: Ενεργοποιήστε ή απενεργοποιήστε το πλήκτρο αποστολής
en: Turn the send key on or off
es: Puedes activar o desactivar la tecla Enviar
fi: Lähetä-näppäimen voi kytkeä päälle tai pois
fr: Activez ou désactivez la touche Envoyer
id: Tombol Kirim bisa dinyalakan atau dimatikan
it: Attiva o disattiva il tasto Invio
ja: 送信キーのオン/オフを切り替えられます
nb: Du kan slå send-tasten av og på
nl: Zet de verstuurtoets aan of uit
pl: Włączaj i wyłączaj klawisz wysyłania
pt_br: Ative ou desative a tecla Enviar
ru: Клавишу отправки можно включить или выключить
sv: Slå på eller av skicka-knappen
th: เปิดหรือปิดปุ่มส่งได้
tr: Gönder tuşunu açıp kapatabilirsiniz
vi: Bạn có thể bật hoặc tắt phím gửi
zh_hans: 发送键可以打开或关闭
zh_hant: 發送鍵可以開啟或關閉

source: 보내기 키의 이름은 앱이 정합니다. 메시지 앱에서는 보내기, 검색창에서는 검색으로 보여요. 줄바꿈만 되는 앱도 있습니다.
cs: Název této klávesy určuje každá aplikace. V aplikacích pro zprávy se zobrazí Odeslat, ve vyhledávacím poli Hledat. V některých aplikacích pouze vloží nový řádek.
da: Hver app bestemmer, hvad tasten hedder. Den hedder Send i beskedapps og Søg i et søgefelt. I nogle apps indsætter den kun et linjeskift.
de: Den Namen dieser Taste bestimmt die App. In Nachrichten-Apps steht dort Senden, im Suchfeld Suchen. Manche Apps fügen nur einen Zeilenumbruch ein.
el: Το όνομα αυτού του πλήκτρου το ορίζει η εφαρμογή. Στα μηνύματα εμφανίζεται ως Αποστολή και στο πεδίο αναζήτησης ως Αναζήτηση. Σε ορισμένες εφαρμογές απλώς αλλάζει γραμμή.
en: Each app decides what this key is called. It reads Send in messaging apps and Search in a search field. In some apps it only inserts a line break.
es: Cada app decide el nombre de esta tecla. En Mensajes aparece Enviar y en un campo de búsqueda, Buscar. En algunas apps solo inserta un salto de línea.
fi: Sovellus päättää, minkä nimen näppäin saa. Viestisovelluksissa se on Lähetä ja hakukentässä Hae. Joissakin sovelluksissa se vain lisää rivinvaihdon.
fr: Le nom de cette touche dépend de l'app. Elle affiche Envoyer dans Messages et Rechercher dans un champ de recherche. Dans certaines apps, elle ne fait qu'insérer un retour à la ligne.
id: Nama tombol ini ditentukan oleh aplikasinya. Di aplikasi pesan tampil Kirim, di kolom pencarian tampil Cari. Di sebagian aplikasi, tombol ini hanya membuat baris baru.
it: Il nome di questo tasto lo decide l'app. Nei messaggi si legge Invia, nella ricerca Cerca. In alcune app inserisce solo un a capo.
ja: 送信キーの名前はアプリが決めます。メッセージアプリでは「送信」、検索欄では「検索」と表示されます。改行だけのアプリもあります。
nb: Hver app bestemmer hva denne tasten heter. Den vises som Send i meldingsapper og Søk i et søkefelt. I noen apper setter den bare inn et linjeskift.
nl: Elke app bepaalt zelf hoe deze toets heet. In berichten-apps staat er Verstuur, in een zoekveld Zoek. In sommige apps voegt de toets alleen een regeleinde in.
pl: Nazwę tego klawisza ustala aplikacja. W Wiadomościach widać Wyślij, w polu wyszukiwania Szukaj. W niektórych aplikacjach wstawia tylko nowy wiersz.
pt_br: O nome desta tecla é definido pelo app. Em apps de mensagens, aparece como Enviar; em um campo de busca, como Buscar. Em alguns apps, ela só insere uma quebra de linha.
ru: Как называется эта клавиша, решает приложение. В мессенджерах это Отправить, в строке поиска Поиск. В некоторых приложениях она только переносит строку.
sv: Varje app bestämmer vad knappen heter. I meddelandeappar står det Skicka och i ett sökfält Sök. I vissa appar infogas bara en radbrytning.
th: ชื่อของปุ่มนี้แอปแต่ละแอปเป็นผู้กำหนด ในแอปข้อความจะแสดงว่าส่ง ในช่องค้นหาจะแสดงว่าค้นหา บางแอปทำได้แค่ขึ้นบรรทัดใหม่
tr: Tuşun adını uygulama belirler. Mesaj uygulamalarında Gönder, arama alanında Ara olarak görünür. Yalnızca satır başı ekleyen uygulamalar da vardır.
vi: Tên của phím này do từng ứng dụng quyết định. Trong ứng dụng nhắn tin, phím hiện là Gửi, còn trong ô tìm kiếm là Tìm. Một số ứng dụng chỉ xuống dòng.
zh_hans: 这个键叫什么由应用决定。在聊天应用里是发送，在搜索框里是搜索。也有的应用只会换行。
zh_hant: 這個鍵叫什麼由應用決定。在聊天應用裡是發送，在搜尋框裡是搜尋。也有的應用只會換行。

source: 보낸 곳: %@
cs: Odesláno z: %@
da: Sendt fra: %@
de: Gesendet aus: %@
el: Στάλθηκε από: %@
en: Sent from: %@
es: Enviado desde: %@
fi: Lähettäjä: %@
fr: Envoyé depuis : %@
id: Dikirim dari: %@
it: Inviato da: %@
ja: 送信元：%@
nb: Sendt fra: %@
nl: Verstuurd vanuit: %@
pl: Wysłano z: %@
pt_br: Enviado de: %@
ru: Откуда: %@
sv: Skickat från: %@
th: ส่งจาก: %@
tr: Gönderilen yer: %@
vi: Gửi từ: %@
zh_hans: 发送位置：%@
zh_hant: 發送位置：%@

source: 보낸 이미지
cs: Odeslaný obrázek
da: Sendt billede
de: Gesendetes Bild
el: Εικόνα που στάλθηκε
en: Sent image
es: Imagen enviada
fi: Lähetetty kuva
fr: Image envoyée
id: Gambar terkirim
it: Immagine inviata
ja: 送信した画像
nb: Sendt bilde
nl: Verstuurde afbeelding
pl: Wysłany obraz
pt_br: Imagem enviada
ru: Отправленное изображение
sv: Skickad bild
th: รูปภาพที่ส่งแล้ว
tr: Gönderilen görsel
vi: Ảnh đã gửi
zh_hans: 已发送的图片
zh_hant: 已發送的圖片

source: 보안 PIN
cs: Zabezpečený PIN
da: Sikkerheds-PIN
de: Sicherheits-PIN
el: PIN ασφαλείας
en: Secure PIN
es: PIN de seguridad
fi: Suojattu PIN
fr: PIN sécurisé
id: PIN Keamanan
it: PIN di sicurezza
ja: セキュリティPIN
nb: Sikker PIN
nl: Beveiligde pincode
pl: Bezpieczny PIN
pt_br: PIN de segurança
ru: PIN безопасности
sv: Säkerhets-PIN
th: PIN ความปลอดภัย
tr: Güvenli PIN
vi: PIN bảo mật
zh_hans: 安全 PIN
zh_hant: 安全 PIN

source: 보안 PIN 삭제
cs: Smazat zabezpečený PIN
da: Slet sikkerheds-PIN
de: Sicherheits-PIN löschen
el: Διαγραφή PIN ασφαλείας
en: Delete security PIN
es: Eliminar PIN de seguridad
fi: Poista suojauksen PIN
fr: Supprimer le PIN sécurisé
id: Hapus PIN Keamanan
it: Elimina PIN di sicurezza
ja: セキュリティPINを削除
nb: Slett sikkerhets-PIN
nl: Beveiligde pincode verwijderen
pl: Usuń bezpieczny PIN
pt_br: Excluir PIN de segurança
ru: Удалить PIN безопасности
sv: Ta bort säkerhets-PIN
th: ลบ PIN ความปลอดภัย
tr: Güvenli PIN'i sil
vi: Xóa PIN bảo mật
zh_hans: 删除安全 PIN
zh_hant: 刪除安全 PIN

source: 보안 PIN 설정
cs: Nastavit zabezpečený PIN
da: Indstil sikkerheds-PIN
de: Sicherheits-PIN festlegen
el: Ορισμός PIN ασφαλείας
en: Set Secure PIN
es: Configurar PIN de seguridad
fi: Aseta suojattu PIN
fr: Définir le PIN sécurisé
id: Atur PIN Keamanan
it: Imposta PIN di sicurezza
ja: セキュリティPINを設定
nb: Angi sikker PIN
nl: Beveiligde pincode instellen
pl: Ustaw bezpieczny PIN
pt_br: Definir PIN de segurança
ru: Настроить PIN безопасности
sv: Ställ in säkerhets-PIN
th: ตั้ง PIN ความปลอดภัย
tr: Güvenli PIN belirle
vi: Đặt PIN bảo mật
zh_hans: 设置安全 PIN
zh_hant: 設定安全 PIN

source: 보안 PIN 입력
cs: Zadejte zabezpečený PIN
da: Indtast sikkerheds-PIN
de: Sicherheits-PIN eingeben
el: Εισαγωγή PIN ασφαλείας
en: Enter Secure PIN
es: Ingresa el PIN de seguridad
fi: Anna suojattu PIN
fr: Saisir le PIN sécurisé
id: Masukkan PIN Keamanan
it: Inserisci il PIN di sicurezza
ja: セキュリティPINを入力
nb: Skriv inn sikker PIN
nl: Beveiligde pincode invoeren
pl: Wpisz bezpieczny PIN
pt_br: Digite o PIN de segurança
ru: Введите PIN безопасности
sv: Ange säkerhets-PIN
th: ใส่ PIN ความปลอดภัย
tr: Güvenli PIN girin
vi: Nhập PIN bảo mật
zh_hans: 输入安全 PIN
zh_hant: 輸入安全 PIN

source: 보안 PIN이 설정되어 있습니다
cs: Zabezpečený PIN je nastaven
da: Sikkerheds-PIN er indstillet
de: Sicherheits-PIN ist festgelegt
el: Το PIN ασφαλείας έχει οριστεί
en: Secure PIN is set
es: El PIN de seguridad está configurado
fi: Suojattu PIN on asetettu
fr: Le PIN sécurisé est défini
id: PIN Keamanan sudah diatur
it: Il PIN di sicurezza è impostato
ja: セキュリティPINが設定されています
nb: Sikker PIN er angitt
nl: Beveiligde pincode is ingesteld
pl: Bezpieczny PIN jest ustawiony
pt_br: O PIN de segurança está definido
ru: PIN безопасности установлен
sv: Säkerhets-PIN är inställd
th: ตั้ง PIN ความปลอดภัยไว้แล้ว
tr: Güvenli PIN belirlenmiş
vi: Đã đặt PIN bảo mật
zh_hans: 已设置安全 PIN
zh_hant: 已設定安全 PIN

source: 보안 단축어
cs: Zabezpečená fráze
da: Sikker frase
de: Geschützter Textbaustein
el: Ασφαλής φράση
en: Secure Snippet
es: Frase segura
fi: Suojattu fraasi
fr: Phrase sécurisée
id: Frasa Aman
it: Frase protetta
ja: セキュア定型文
nb: Sikker frase
nl: Beveiligd fragment
pl: Bezpieczna fraza
pt_br: Frase protegida
ru: Защищённая фраза
sv: Skyddad fras
th: ข้อความด่วนที่ปลอดภัย
tr: Güvenli İfade
vi: Cụm từ bảo mật
zh_hans: 加密短语
zh_hant: 加密短語

source: 보안 단축어 PIN
cs: PIN zabezpečených frází
da: PIN til sikre fraser
de: PIN für geschützte Textbausteine
el: PIN ασφαλούς φράσης
en: Secure Snippet PIN
es: PIN de frase segura
fi: Suojatun fraasin PIN
fr: PIN des phrases sécurisées
id: PIN Frasa Aman
it: PIN delle frasi protette
ja: セキュア定型文のPIN
nb: PIN for sikker frase
nl: Pincode voor beveiligd fragment
pl: PIN bezpiecznej frazy
pt_br: PIN das frases protegidas
ru: PIN защищённой фразы
sv: PIN för skyddade fraser
th: PIN ข้อความด่วนที่ปลอดภัย
tr: Güvenli İfade PIN'i
vi: PIN cụm từ bảo mật
zh_hans: 加密短语 PIN
zh_hant: 加密短語 PIN

source: 보안 단축어 잠금에 사용할 PIN을 입력하세요.
cs: Zadejte PIN pro zamykání zabezpečených frází.
da: Indtast den PIN, der skal låse sikre fraser.
de: Gib die PIN zum Sperren geschützter Textbausteine ein.
el: Εισαγάγετε το PIN για το κλείδωμα των ασφαλών φράσεων.
en: Enter the PIN to lock secure snippets.
es: Ingresa el PIN para bloquear las frases seguras.
fi: Anna PIN suojattujen fraasien lukitusta varten.
fr: Saisissez le PIN pour verrouiller les phrases sécurisées.
id: Masukkan PIN untuk mengunci frasa aman.
it: Inserisci il PIN per bloccare le frasi protette.
ja: セキュア定型文のロックに使うPINを入力してください。
nb: Skriv inn PIN-koden som skal låse sikre fraser.
nl: Voer de pincode in om beveiligde fragmenten te vergrendelen.
pl: Wpisz PIN do blokowania bezpiecznych fraz.
pt_br: Digite o PIN para bloquear as frases protegidas.
ru: Введите PIN для блокировки защищённых фраз.
sv: Ange en PIN för att låsa skyddade fraser.
th: ใส่ PIN สำหรับล็อกข้อความด่วนที่ปลอดภัย
tr: Güvenli ifadeleri kilitlemek için kullanılacak PIN'i girin.
vi: Nhập PIN để khóa các cụm từ bảo mật.
zh_hans: 请输入用于锁定加密短语的 PIN。
zh_hant: 請輸入用於鎖定加密短語的 PIN。

source: 보안 단축어 해제
cs: Zrušit zabezpečení fráze
da: Fjern sikker lås
de: Schutz aufheben
el: Άρση ασφάλισης
en: Remove Secure Lock
es: Quitar bloqueo seguro
fi: Poista fraasin suojaus
fr: Retirer le verrou
id: Lepas Kunci Frasa Aman
it: Rimuovi protezione
ja: セキュア定型文を解除
nb: Fjern sikker lås
nl: Beveiliging van fragment opheffen
pl: Zdejmij blokadę
pt_br: Remover proteção da frase
ru: Снять защиту
sv: Ta bort skydd
th: ปลดล็อกข้อความด่วนที่ปลอดภัย
tr: Güvenli Kilidi Kaldır
vi: Bỏ khóa bảo mật
zh_hans: 解除加密
zh_hant: 解除加密
